"Title" = "Хранение";
"Save" = "Сохранять:";
"Files" = "Файлы";
"Images" = "Изображения";
"Text" = "Текст";
"SaveDescription" = "Изменить хранимые типы записей.";
"Size" = "Размер:";
"SizeTooltip" = "Количество записей в истории для хранения.\nПо умолчанию: 200.";
"CurrentSizeTooltip" = "Текущий размер на диске.";
"SortBy" = "Сортировать:";
"LastCopiedAt" = "Время последнего копирования";
"FirstCopiedAt" = "Время первого копирования";
"NumberOfCopies" = "Количество копирований";
"SortByTooltip" = "По умолчанию: Время последнего копирования.";
